export const content = [
    {
        id: 1,
        question: 'Как подключиться к платформе?',
        answer: 'Для этого необходимо создать личный кабинет и пройти аккредитацию. Нужно будет предоставить сертификаты о релевантном образовании. Проверка займет не более 24 часов.'
    },
    {
        id: 2,
        question: 'Как быть, если возникают неразрешимые вопросы в работе с клиентом?',
        answer: 'Для этого необходимо создать личный кабинет и пройти аккредитацию. Нужно будет предоставить сертификаты о релевантном образовании. Проверка займет не более 24 часов.'
    },
    {
        id: 3,
        question: 'Как проходит аккредитация?',
        answer: 'Для этого необходимо создать личный кабинет и пройти аккредитацию. Нужно будет предоставить сертификаты о релевантном образовании. Проверка займет не более 24 часов.'
    },
    {
        id: 4,
        question: 'Какие документы нужно предоставить, чтобы подключиться к платформе?',
        answer: 'Для этого необходимо создать личный кабинет и пройти аккредитацию. Нужно будет предоставить сертификаты о релевантном образовании. Проверка займет не более 24 часов.'
    },
    {
        id: 5,
        question: 'Есть ли ограничения по стоимости моей консультации?',
        answer: 'Для этого необходимо создать личный кабинет и пройти аккредитацию. Нужно будет предоставить сертификаты о релевантном образовании. Проверка займет не более 24 часов.'
    },
]