export const content = [
  {
    id: 1,
    question: "Как подключиться к платформе?",
    answer:
      "Для этого необходимо создать личный кабинет и пройти аккредитацию. Нужно  предоставить сертификаты о релевантном образовании. Проверка займет не более 24 часов.",
  },
  {
    id: 2,
    question: "Как быть, если возникают неразрешимые вопросы в работе с клиентом?",
    answer:
      "iTrainYou берет это на себя: вы можете обратиться к администратору, он выступит независимой стороной и безоценочно разберется в ситуации.",
  },
  {
    id: 3,
    question: "Как проходит аккредитация?",
    answer:
      "На одном из этапов регистрации вы предоставляете документы об образовании. Нам важно, чтобы клиенты получали качественные услуги, поэтому проверкой занимается не машина, а экспертная команда. Обычно проверка занимает не более 24 часов.",
  },
  {
    id: 4,
    question: "Какие документы нужно предоставить, чтобы подключиться к платформе?",
    answer:
      "Вам нужно подтвердить профильное образование дипломами и сертификатами, а также записать короткое видео для наших администраторов (оно не будет доступно клиентам).",
  },
  {
    id: 5,
    question: "Есть ли ограничения по стоимости моей консультации?",
    answer:
      "Вы вправе сами назначить цену за одну консультацию. Платформа предложит варианты, исходя из вашего опыта работы и направления.",
  },
]
