import image1 from "./images/1.svg"
import image2 from "./images/2.svg"
import image3 from "./images/3.svg"
import image4 from "./images/4.svg"
import image5 from "./images/5.svg"
import image6 from "./images/6.svg"

export default [
  {
    image: image1,
    title: `Семейный коучинг`,
    description: `Улучшение отношений с родственниками, партнерами, детьми, достижение мира и гармонии.`,
    color: `#93DE66`
  },
  {
    image: image2,
    title: `Спортивный коучинг`,
    description: `Мотивация на повышение результатов в любительском и профессиональном спорте.`,
    color: `#41D6A4`
  },
  {
    image: image3,
    title: `Коучинг достижений`,
    description: `Предметная работа на преодоление вызовов и решение конкретных задач за ограниченный отрезок времени.`,
    color: `#FF9A68`
  },
  {
    image: image4,
    title: `Бизнес коучинг`,
    description: `Настрой на рост доходов, стрессоустойчивость, преодоление личных сомнений, повышение профессиональной компетенции, улучшение навыков управления.`,
    color: `#67B3FF`
  },
  {
    image: image5,
    title: `Лайф коучинг`,
    description: `Самоопределение, мотивация, постановка и достижение жизненных целей, борьба с подавленным настроением и тревожными расстройствами. `,
    color: `#FFD756;`
  },
  {
    image: image6,
    title: `Трансформационный коучинг`,
    description: `Глубинные личные изменения, развитие навыков управления собой, повышение осознанности мыслей и поведения.`,
    color: `#FF6382`
  }
]
