export const content = [
    {
      before: "Мне приходится самому искать клиентов 🤔",
      after: "Клиенты сами находят меня с помощью iTrainYou 🚀",
    },
    {
      before: "На поиск кабинета уходит много времени, а на аренду — дополнительные деньги 🙄",
      after: "Я работаю в удобное мне время из любой точки мира 🌍",
    },
    {
      before: "Мне не с кем посоветоваться или поделиться результатами своей работы 📈",
      after: "На платформе классное комьюнити коучей и мы на связи 📱",
    },
    {
      before: "Иногда я не знаю, как поступить в спорных ситуациях 😬",
      after:
        "Спорные и конфликтные ситуации на платформе решает администратор — беспристрастно и честно для обеих сторон 👍",
    },
    {
      before: "Нужно всегда иметь при себе блокнот/ежедневник, чтобы записывать планы или заметки о сессиях 🗒️",
      after: "Вся информация о моей практике систематизирована и находится в электронном виде на платформе iTrainYou 🖥️",
    },
    {
      before: "Мне нужно дополнительно следить за получением оплаты от клиентов 💰",
      after:
        "Я привязал карту в личном кабинете iTrainYou и больше не переживаю о том, что оплата поступит позже или не поступит вообще 💳",
    },
    {
      before: "Административная работа тоже входит в мои обязанности: я сам напоминаю клиентам о предстоящих сессиях 📨",
      after:
        "Платформа автоматически направляет уведомления об изменениях и предстоящих сессиях и клиенту, и мне. Я ничего не забываю! 👍",
    },
    {
      before:
        "На моем телефоне все приложения — для работы. WhatsApp, Телеграм, Viber — во всех мессенджерах я переписываюсь с клиентами. Так легко запутаться! 🗯️",
      after:
        "А у меня мессенджеры — для личных переписок. Все дела с клиентами я веду во внутренних чатах на платформе iTrainYou 💪",
    },
  ]