export default [
  {
    question: `Что будет, если коуч не поможет мне достичь результатов?`,
    answer: `Коучи вдохновляют на изменения, помогают разобраться в себе, поставить цели. Решить проблему за час невозможно, но найти нужное направление реально. Результаты обязательно будут, ведь их достигаете лично вы.`
  },
  {
    question: `Можно поменять коуча, если общение мне не понравится?`,
    answer: `Коучи вдохновляют на изменения, помогают разобраться в себе, поставить цели. Решить проблему за час невозможно, но найти нужное направление реально. Результаты обязательно будут, ведь их достигаете лично вы.`
  },
  {
    question: `Это доступно только богатым людям?`,
    answer: `Коучи вдохновляют на изменения, помогают разобраться в себе, поставить цели. Решить проблему за час невозможно, но найти нужное направление реально. Результаты обязательно будут, ведь их достигаете лично вы.`
  },
  {
    question: `Коуч заменит психотерапевта?`,
    answer: `Коучи вдохновляют на изменения, помогают разобраться в себе, поставить цели. Решить проблему за час невозможно, но найти нужное направление реально. Результаты обязательно будут, ведь их достигаете лично вы.`
  },
  {
    question: `Помогаете решать проблемы за ограниченный период времени?`,
    answer: `Коучи вдохновляют на изменения, помогают разобраться в себе, поставить цели. Решить проблему за час невозможно, но найти нужное направление реально. Результаты обязательно будут, ведь их достигаете лично вы.`
  },
  {
    question: `Встречи с коучами проходят офлайн?`,
    answer: `Коучи вдохновляют на изменения, помогают разобраться в себе, поставить цели. Решить проблему за час невозможно, но найти нужное направление реально. Результаты обязательно будут, ведь их достигаете лично вы.`
  },
  {
    question: `В вашей системе регистрируются все желающие коучи?`,
    answer: `Коучи вдохновляют на изменения, помогают разобраться в себе, поставить цели. Решить проблему за час невозможно, но найти нужное направление реально. Результаты обязательно будут, ведь их достигаете лично вы.`
  }
]
