export default [
  {
    question: `Что будет, если коуч не поможет мне достичь результатов?`,
    answer: `Коучи вдохновляют на изменения, помогают разобраться в себе, поставить цели. Решить проблему за час невозможно, но найти нужное направление реально. Результаты обязательно будут, ведь их достигаете лично вы.`
  },
  {
    question: `Можно поменять коуча, если общение мне не понравится?`,
    answer: `Конечно. Выбирайте из базы проверенных наставников того, кто вдохновит именно вас.`
  },
  {
    question: `Это доступно только богатым людям?`,
    answer: `Нет. В базе iTrainYou собраны коучи с разным ценником. Занятия стоят доступно и по карману каждому. `
  },
  {
    question: `Коуч заменит психотерапевта?`,
    answer: `Коучинг включает элементы психотерапии. Наставники помогают справиться с легкой формой депрессии и тревожности, но не прописывают лекарственные препараты и не оказывают медицинские услуги. `
  },
  {
    question: `Помогаете решать проблемы за ограниченный период времени?`,
    answer: `Да. Выбирайте коуча в направлении «Коучинг достижений» и решайте задачи за конкретно обозначенный период времени. `
  },
  {
    question: `Встречи с коучами проходят офлайн?`,
    answer: `Нет, только онлайн. Взаимодействуйте с наставниками с ноутбука или смартфона из любой точки мира. `
  },
  {
    question: `В вашей системе регистрируются все желающие коучи?`,
    answer: `Нет, только прошедшие многоступенчатый отбор. В базе нет непрофессионалов или наставников с плохой репутаций — только опытные, умеющие мотивировать специалисты.`
  }
]
