import image1 from "./images/1.svg"
import image2 from "./images/2.svg"
import image3 from "./images/3.svg"
import image4 from "./images/4.svg"
import image5 from "./images/5.svg"
import image6 from "./images/6.svg"

export default [
  {
    image: image1,
    title: "Семейный коучинг",
    description: "Улучшение отношений<br />с родственниками, партнерами, детьми,<br />достижение мира и гармонии.",
  },
  {
    image: image2,
    title: "Спортивный коучинг",
    description: "Мотивация на повышение<br />результатов в любительском<br />и профессиональном спорте.",
  },
  {
    image: image3,
    title: "Бизнес коучинг",
    description: "Настрой на рост доходов, стрессоустойчивость,<br />преодоление личных сомнений, повышение<br />профессиональной компетенции, улучшение<br />навыков управления.",
  },
  {
    image: image4,
    title: "Лайф коучинг",
    description: "Самоопределение, мотивация, постановка и<br />достижение жизненных целей, борьба с<br />подавленным настроением и тревожными<br />расстройствами.",
  },
  {
    image: image5,
    title: "Трансформационный коучинг",
    description: "Глубинные личные изменения,<br />развитие навыков управления<br />собой, повышение осознанности<br />мыслей и поведения.",
  },
  {
    image: image6,
    title: "Коучинг достижений",
    description: "Предметная работа на преодоление вызовов<br />и решение конкретных задач<br />за ограниченный отрезок времени.",
  },
]
