import adv1Img from "./advantages/1.svg"
import adv2Img from "./advantages/2.svg"
import adv3Img from "./advantages/3.svg"
import adv4Img from "./advantages/4.svg"

export const advantages = [
  {
    id: 1,
    image: adv1Img,
    title: "Лайф коучинг",
    subtitle: "Научитесь работать с мотивацией и проработаете негативные установки.",
    subtitleMobile: "Научитесь работать с мотивацией и проработаете негативные установки.",
  },
  {
    id: 2,
    image: adv2Img,
    title: "Трансформационный коучинг",
    subtitle: "Повысите осознанность, выйдете из сложных жизненных и бизнес-ситуаций.",
    subtitleMobile: "Повысите осознанность, выйдете из сложных жизненных и бизнес-ситуаций.",
  },
  {
    id: 3,
    image: adv3Img,
    title: "Коучинг достижений",
    subtitle: "Достигнете поставленных целей в установленные сроки и осознаете свои результаты.",
    subtitleMobile: "Достигнете поставленных целей в установленные сроки и осознаете свои результаты.",
  },
  {
    id: 4,
    image: adv4Img,
    title: "Бизнес-коучинг",
    subtitle: "Найдете способы самомотивации и стимулирования сотрудников. Создадите команду мечты!",
    subtitleMobile: "Найдете способы самомотивации и стимулирования сотрудников. Создадите команду мечты!",
  },
]
