export const questions = [
  {
    id: 1,
    question: "Что будет, если коуч не поможет мне достичь результатов?",
    answer:
      "Коучи вдохновляют на изменения, помогают разобраться в себе, поставить цели. Решить проблему за час невозможно, но найти нужное направление реально. Результаты обязательно будут, ведь их достигаете лично вы.",
  },
  {
    id: 2,
    question: "Можно поменять коуча, если общение мне не понравится?",
    answer:
      "Конечно. Выбирайте из базы проверенных наставников человека, с которым вам комфортно работать над собой и своим будущим.",
  },
  {
    id: 3,
    question: "Это доступно только богатым людям?",
    answer: "Нет. В базе iTrainYou собраны коучи разных ценовых категорий и направлений. Выбирайте подходящего!",
  },
  {
    id: 4,
    question: "Мне нужно быстрое решение. Поможете?",
    answer:
      "Да. Выбирайте коуча в направлении «Коучинг достижений» и решайте задачи за конкретно обозначенный период времени.",
  },
  {
    id: 5,
    question: "Встречи с коучами проходят офлайн?",
    answer:
      "Нет, только онлайн. Взаимодействуйте с наставниками с ноутбука или смартфона из любой точки мира прямо на платформе iTrainYou. Больше не нужно пользоваться другими приложениями для связи со специалистом.",
  },
  {
    id: 6,
    question: "В вашей системе регистрируются все желающие коучи?",
    answer:
      "Нет, только прошедшие многоступенчатый отбор. В базе нет непрофессионалов или наставников с плохой репутацией — только опытные специалисты, умеющие мотивировать.",
  },
]
